package com.example.demo.excel.constance;

import java.util.Arrays;
import java.util.List;

public interface TravelCardConstance {

    List<String> list = Arrays.asList(
            "Громадянський(загальнi мiсячний)",
            "Громадянський(трамвай мiсячний)",
            "Громадянський(тролейбус мiсячний)",
            "Проїзний (загальний 7 дiб)",
            "Проїзний (загальний 10 дiб)",
            "Проїзний (загальний 15 дiб)",
            "Проїзний (трамвай 7 дiб)",
            "Проїзний (трамвай 10 дiб)",
            "Проїзний (трамвай 15 дiб)",
            "Проїзний (тролейбус 7 дiб)",
            "Проїзний (тролейбус 10 дiб)",
            "Проїзний (тролейбус 15 дiб)",
            "Студентський (загальний мiсячний)",
            "Студентський(трамвай мiсячний)",
            "Студентський(тролейбус мiсячний)",
            "Учнiвський (загальний мiсячний)",
            "Учнiвський (трамвай мiсячний)",
            "Учнiвський(тролейбус мiсячний)",
            "Проїзний (загальний 90 дiб)",
            "Проїзний (трамвай 90 дiб)",
            "Проїзний (тролейбус 90 дiб)"
    );

}
